
<!DOCTYPE html>
<html lang="en">
<head>
  <title>Дербент 2000</title>
  <meta charset="utf-8">
  <style type="text/css">
    body {
  background-image: url(pro-derbent-2000-107.jpg); 
}
h1{
  color: brown;
  text-align: center;
}
div{
  
  margin: 170px;
    background-color: silver;
    padding: 10px;
    text-align: center;
}
p{
  font-size: 15px;
  text-align: center;
}
table {
    width: 100%; 
    background: white; 
    color: white; 
    border-spacing: 1px; 
   }
    td, th {
    background: green; 
    padding: 5px; 
   }
   .kontakt{
    background-color: silver; 
    margin: 0px;
    text-align: center;}
    h3{
  color: green;
  text-align: center;
}
 h2{
  color: green;
  text-align: center;
}

  </style>
  </head>
<body>
  
<table border="1">
  <tr>
  
  <th><a href="/index.php">главная</a></th>
    <th><a>новости</a></th>
    <th><a href="/история.php">история</a></th>
    <th><a href="/Достопримечательности.php">достопримечательности</a></th>
    <th><a href="/login.php">Авторизоваться и оставить отзыв</a></th>
    <th><a href="/signup.php">Регистрация</a></th>

  </tr>
</table>
  <div>
    <h1>Достопримечательности Дербента</h1>
               <p>Дербент – самый старый город России. Его название переводится как «затворённые врата» и связано с местоположением. Дербент был рубежом между «Передней Азией» и Восточной Европой, не давая незваным гостям проходить вглубь страны. В память об оборонительных функциях города сохранилась цитадель Нарын-кала. Её по достоинству оценили на международной арене и внесли в список Всемирного наследия ЮНЕСКО. <br/><br/>Ещё одна особенность Дербента прошлого — умение уживаться бок о бок разных народов и представителей многих религий. Экскурсия по городу, зажатому между горами и Каспийским морем, поможет в этом убедиться. Джума-мечеть — самая старая в СНГ, восстановленная синагога, здание армянской церкви и единственный сохранившийся православный храм расскажут о культурном многообразии Дербента.
               </p>
               <h3>Что посмотреть и куда сходить в Дербенте?</h3><br><br>
                Самые интересные и красивые места для прогулок. Фотографии и краткое описание. <br><br>
                <h2>1. Цитадель Нарын-кала</h2><br><br>
                 Возведена в VIII—XVI веках и использовалась для обороны. Постройка на холме дала дополнительные преимущества. Кроме того, цитадель перекрывала перешеек, не давая свободно проходить незваным гостям из персидских земель. Нарын-кала занимает 4,5 га и имеет неправильную форму. На её территории сохранились здания разных периодов, например, бани. Цитадель внесена в список Всемирного наследия ЮНЕСКО.<br/><br/>
                 <img src="citadel-naryinkala.jpg"><br><br>
                 <h2>2. Джума-мечеть</h2>
                 Самая старая мечеть на территории СНГ. Несмотря на постройку в VIII веке, нынешний облик формировался поэтапно. Вносились, как косметические изменения, так и кардинальные. Например, в XIV мечеть восстанавливали после землетрясения. При советской власти здание использовали в качестве тюрьмы. В 1943 году службы возобновились. Внутренний двор украшает памятник природы – 4 многолетних платана.<br><br>
                 <img src="djuma-mechet.jpg"><br><br>
                 <h2>3. Церковь Святого Всеспасителя</h2> 
                 Армянская церковь существовала в городе со второй половины XIX века по 1920 год. Её построили на месте старой часовни по проекту ссыльного писателя Габриэла Сундукяна. В период Гражданской войны здание сильно пострадало. В 1975 году храм признали памятником архитектуры. Спустя несколько лет была проведена масштабная реставрация. Сейчас здесь иногда проходят крещения и венчания.<br><br>
                 <img src="cerkov-svyatogo-vsespasitelya.jpg"><br><br>
                 <h2>4. Церковь Покрова Пресвятой Богородицы</h2> 
                 Построена на рубеже XIX-XX веков. Является единственным православным храмом города. Изначально возводилась как приходская школа. Но в результате было возведено два здания, чтобы разделись церковь и учебный корпус. Несколько лет, вплоть до 1943 года, храм был закрыт и не принимал прихожан. Не так давно были открыты колокольня и церковный дом. В 2009 году установили новый иконостас.<br><br>
                 <img src="tserkov-pokrova-presvyatoy-bogoroditsy.jpg"><br><br>
              <h2>5. Синагога «Келе-Нумаз» </h2>
              Дербент в позапрошлом веке был очень этнически и религиозно разнообразным городом. Его равнинную часть занимали евреи. На главной улице их района в 1914 году построили синагогу. В 2009 года проводилась реставрация. Здание разобрали и возвели вновь, комбинируя старые и новые материалы. Так сохранялись исторические черты, и повышалась прочность конструкций. Повторное открытие состоялось год спустя.<br><br>
              <img src="sinagoga-kelenumaz.jpg"><br><br>
              <h2>6. Лезгинский драматический театр</h2>
               Создавался на базе любительского драматического кружка. Зрителями первого спектакля были только мужчины. Попытка предоставить доступ в зал и женщинам привела к срыву постановки мусульманским духовенством. Начиная с момента своего основания в 1905 году, театр не раз сталкивался с запретами. Постоянное здание труппа получила только в 1927 году, до этого давая представления в крепости или в сёлах.<br><br>
               <img src="lezginskii-muzykalno-dramaticheskii-teatr.jpg"><br><br>
               <h2>7. Домик Петра I</h2>
                Изначально на этом месте была землянка, где император останавливался во время Персидского похода в 1722 году. Впоследствии комплекс разросся: теперь здесь павильон-колоннада, памятник Петру I, музей и то, что осталось от землянки. Объект серьёзно пострадал после революции. Землянка уходила всё глубже в грунт, а павильон превратили в жилой дом. В нынешнем виде достопримечательность существует с 2015 года.<br><br>
                <img src="dom-petra.jpg"><br><br>
                <h2>8. Музей ковра и декоративно-прикладного искусства</h2> Открытие состоялось в 1982 году. Коллекция выставлена в здании, где в прошлом была армянская церковь. Ковры – основа экспозиции, но здесь есть и другие интересные экспонаты. Изделия из серебра, меди и дерева показывают, насколько талантливы местные мастера. Образцы декоративно-прикладного искусства привозят в музей из самых отдалённых уголков республики. Пока ещё скромные фонды пополняются каждый год.<br><br>
                <img src="muzey-kovra.jpg"><br><br>
                <h2>9. Музей культуры и быта древнего Дербента</h2>
                 Экспозиция занимает здание памятника архитектуры под названием «Девичья баня». Посещать это место могли лишь незамужние девушки. Функционировали бани до середины XX, а в 1992 году после реставрации стали музеем. Внутреннее убранство сохранено. Установлены специальные манекены, чтобы показать некоторые обряды прошлого. Во время экскурсии рассказывают о проводимых в банях процедурах.<br><br>
                 <img src="muzei-kultura-i-byt-drevnego-derbenta.jpg"><br><br>
                 <h2>10. Музей истории мировых культур и религий</h2> С древности Дербент был известен, как очень разноплановый город в вопросе религий и народностей. В память о тех временах, когда представители всех конфессий и выходцы из разных точек мира жили в мире, в 2014 году открыли музей. Основа экспозиции – национальные костюмы, предметы культа, картины на соответствующую тематику. Разработано несколько особых программ для детей школьного возраста.<br><br>
                <img src="muzey-istorii-mirovih-kultur-i-religiy.jpg"><br><br>
                <h2>11. Дом-музей Бестужева-Марлинского</h2> 
                Экспозиция разместилась в здании конца XVIII века – классическом примере жилой архитектуры того периода. Александр Бестужев-Марлинский – писатель и декабрист. Он занимался этнографией и использовал найденные материалы для своих произведений. Выставка посвящена не только творчеству литератора, но и быту. Обстановка в доме сохранена, а также дополнена экспонатами, подходящими по теме.<br><br>
                <img src="dom-muzei-bestuzheva.jpg"><br><br>
                <h2>12. Парк Боевой Славы</h2> 
                На территории парка проведена большая реконструкция. В новом виде он открылся в 2015 году в канун Дня победы. Главные элементы – аллея героев Великой Отечественной войны, фонтан и мемориал. Последний носит название «Скорбящая мать» и выглядит, как скульптура женщины, простирающей руки в молитве, с тремя журавлями над её головой. Перед бронзовым памятником горит Вечный огонь.<br><br>
                <img src="park-boevoy-slavy.jpg"><br><br>
                <h2>13. Дербентский маяк</h2>
                 Хотя город с давних времён использовался, как порт, сведений о маяках в летописях нет. Нынешний маяк появился в Дербенте в 1853 году. Его высота превышает 18 метров. После Русско-персидской войны на Каспии торговля стала развиваться стремительными темпами, так что маяк был необходим и реально облегчал жизнь мореплавателям. До сих пор остаётся действующим. Входит в список Всемирного наследия ЮНЕСКО.<br><br>
              <img src="derbentskii-majak.jpg"><br><br>
              <h2>14. Дербентская набережная</h2>
               Территорию начали облагораживать в связи с празднованием 2000-летия с момента основания города. Протяжённость набережной — 780 метров, ширина варьируется от 20 до 130 метров. Это не просто прогулочная зона. На площади в 8,6 га создали детские и спортивные площадки, места для массовых мероприятий, появились настилы для велосипедистов и удобные тротуары для пешеходов. Проект её до конца <br><br>
               <img src="naberejnaya.jpg"><br><br>
               <h2>15. Каспийское море</h2>
               Из-за своих размеров бессточное озеро стало называться морем. Его площадь – порядка 371 тысячи км², а глубина в среднем составляет 208 метров. Среди множества островов выделяется более 50 наиболее крупных. Благодаря пляжам, лечебным грязям и источникам, на Каспий есть возможность привлекать туристов, но инфраструктура пока развита слабо.<br><br>
                <img src="kaspijskoe-more.jpg"><br><br>

  </div>        не реализован.<br><br>
  <div class="kontakt"><h1>Контакты</h1><br/>
<a>Адрес: 111674, г.Москва, Покровская 23</a><br/>
<a>Тел.: +7(964)-008-77-11</a><br/>
<a>Эл. почта: muxammad24022002@gmail.com</a>
</div>
  </body>
</html>


